Repository: nviai/OmitX
Catalog: Localization/Localizable.xcstrings
Source language: vi
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, zh_hans, zh_hant

source: Tương đương go clean -modcache. Module sẽ tải lại khi build.
ar: مكافئ لـ go clean -modcache. سيُعاد تنزيل الوحدات (modules) عند البناء.
ca: Equivalent a go clean -modcache. Els mòduls es tornaran a descarregar en compilar.
cs: Totéž co go clean -modcache. Moduly se při sestavení stáhnou znovu.
da: Svarer til go clean -modcache. Moduler hentes igen ved build.
de: Entspricht go clean -modcache. Module werden beim Build erneut geladen.
el: Ισοδύναμο με go clean -modcache. Τα modules θα κατέβουν ξανά κατά το build.
en: Same as go clean -modcache. Modules are downloaded again on build.
es: Equivale a go clean -modcache. Los módulos se volverán a descargar al compilar.
fi: Vastaa komentoa go clean -modcache. Moduulit ladataan uudelleen käännettäessä.
fr: Équivaut à go clean -modcache. Les modules seront retéléchargés au prochain build.
he: שקול ל-go clean -modcache. המודולים יורדו שוב בעת הבנייה.
hi: go clean -modcache के समान। बिल्ड करने पर मॉड्यूल फिर से डाउनलोड होंगे।
hr: Isto kao go clean -modcache. Moduli se ponovno preuzimaju pri izgradnji.
hu: Egyenértékű ezzel: go clean -modcache. A modulok buildeléskor újra letöltődnek.
id: Sama dengan go clean -modcache. Modul akan diunduh ulang saat build.
it: Equivale a go clean -modcache. I moduli verranno scaricati di nuovo durante la build.
ja: go clean -modcache と同等です。ビルド時にモジュールが再ダウンロードされます。
ko: go clean -modcache와 동일합니다. 빌드 시 모듈을 다시 다운로드합니다.
ms: Sama seperti go clean -modcache. Modul akan dimuat turun semula semasa membina.
nb: Tilsvarer go clean -modcache. Moduler lastes ned på nytt ved bygging.
nl: Gelijk aan go clean -modcache. Modules worden bij het builden opnieuw gedownload.
pl: To samo co go clean -modcache. Moduły zostaną ponownie pobrane podczas budowania.
pt_br: Equivale a go clean -modcache. Os módulos serão baixados novamente na compilação.
pt_pt: Equivale a go clean -modcache. Os módulos voltam a ser transferidos ao compilar.
ro: Echivalent cu go clean -modcache. Modulele se descarcă din nou la build.
ru: То же, что go clean -modcache. Модули будут загружены заново при сборке.
sk: To isté ako go clean -modcache. Moduly sa pri zostavení znova stiahnu.
sl: Enako kot go clean -modcache. Moduli se ob gradnji znova prenesejo.
sv: Motsvarar go clean -modcache. Moduler hämtas igen vid bygge.
th: เทียบเท่ากับ go clean -modcache โมดูลจะถูกดาวน์โหลดใหม่เมื่อบิลด์
tr: go clean -modcache ile aynı. Modüller derleme sırasında yeniden indirilir.
uk: Те саме, що go clean -modcache. Модулі буде завантажено знову під час збирання.
zh_hans: 等同于 go clean -modcache。构建时会重新下载模块。
zh_hant: 等同於 go clean -modcache。建置時會重新下載模組。

source: Tương đương npm cache clean --force
ar: مكافئ لـ npm cache clean --force
ca: Equivalent a npm cache clean --force
cs: Totéž co npm cache clean --force
da: Svarer til npm cache clean --force
de: Entspricht npm cache clean --force
el: Ισοδύναμο με npm cache clean --force
en: Same as npm cache clean --force
es: Equivale a npm cache clean --force
fi: Vastaa komentoa npm cache clean --force
fr: Équivaut à npm cache clean --force
he: שקול ל-npm cache clean --force
hi: npm cache clean --force के समान
hr: Isto kao npm cache clean --force
hu: Egyenértékű ezzel: npm cache clean --force
id: Sama dengan npm cache clean --force
it: Equivale a npm cache clean --force
ja: npm cache clean --force と同等
ko: npm cache clean --force와 동일
ms: Sama seperti npm cache clean --force
nb: Tilsvarer npm cache clean --force
nl: Gelijk aan npm cache clean --force
pl: To samo co npm cache clean --force
pt_br: Equivale a npm cache clean --force
pt_pt: Equivale a npm cache clean --force
ro: Echivalent cu npm cache clean --force
ru: То же, что npm cache clean --force
sk: To isté ako npm cache clean --force
sl: Enako kot npm cache clean --force
sv: Motsvarar npm cache clean --force
th: เทียบเท่ากับ npm cache clean --force
tr: npm cache clean --force ile aynı
uk: Те саме, що npm cache clean --force
zh_hans: 等同于 npm cache clean --force
zh_hant: 等同於 npm cache clean --force

source: Tương đương uv cache clean
ar: مكافئ لـ uv cache clean
ca: Equivalent a uv cache clean
cs: Totéž co uv cache clean
da: Svarer til uv cache clean
de: Entspricht uv cache clean
el: Ισοδύναμο με uv cache clean
en: Same as uv cache clean
es: Equivale a uv cache clean
fi: Vastaa komentoa uv cache clean
fr: Équivaut à uv cache clean
he: שקול ל-uv cache clean
hi: uv cache clean के समान
hr: Isto kao uv cache clean
hu: Egyenértékű ezzel: uv cache clean
id: Sama dengan uv cache clean
it: Equivale a uv cache clean
ja: uv cache clean と同等
ko: uv cache clean과 동일
ms: Sama seperti uv cache clean
nb: Tilsvarer uv cache clean
nl: Gelijk aan uv cache clean
pl: To samo co uv cache clean
pt_br: Equivale a uv cache clean
pt_pt: Equivale a uv cache clean
ro: Echivalent cu uv cache clean
ru: То же, что uv cache clean
sk: To isté ako uv cache clean
sl: Enako kot uv cache clean
sv: Motsvarar uv cache clean
th: เทียบเท่ากับ uv cache clean
tr: uv cache clean ile aynı
uk: Те саме, що uv cache clean
zh_hans: 等同于 uv cache clean
zh_hant: 等同於 uv cache clean

source: Tạo lại khi boot simulator
ar: يُعاد إنشاؤه عند تشغيل المحاكي
ca: Es torna a crear en iniciar un simulador
cs: Vytvoří se znovu při spuštění simulátoru
da: Oprettes igen, når en simulator starter
de: Wird beim Starten eines Simulators neu erstellt
el: Δημιουργείται ξανά κατά την εκκίνηση προσομοιωτή
en: Recreated when a simulator boots
es: Se vuelve a crear al arrancar un simulador
fi: Luodaan uudelleen, kun simulaattori käynnistyy
fr: Recréé au démarrage d’un simulateur
he: נוצר מחדש כשסימולטור מופעל
hi: सिम्युलेटर बूट होने पर फिर से बनता है
hr: Ponovno se stvara pri pokretanju simulatora
hu: A szimulátor indításakor újra létrejön
id: Dibuat ulang saat simulator di-boot
it: Ricreato all’avvio di un simulatore
ja: シミュレータの起動時に再作成されます
ko: 시뮬레이터 부팅 시 다시 생성됩니다
ms: Dicipta semula apabila simulator dibut
nb: Opprettes på nytt når en simulator starter
nl: Wordt opnieuw aangemaakt als een simulator opstart
pl: Tworzone ponownie przy uruchomieniu symulatora
pt_br: Recriado quando um simulador é iniciado
pt_pt: Recriado quando um simulador arranca
ro: Se recreează la pornirea unui simulator
ru: Создается заново при запуске симулятора
sk: Znova sa vytvorí pri spustení simulátora
sl: Znova se ustvari ob zagonu simulatorja
sv: Skapas igen när en simulator startar
th: สร้างใหม่เมื่อบูต Simulator
tr: Simülatör açıldığında yeniden oluşturulur
uk: Створюється знову під час запуску симулятора
zh_hans: 启动模拟器时会重新创建
zh_hant: 啟動模擬器時會重新建立

source: Tải lại khi build KMP
ar: يُعاد تنزيله عند بناء KMP
ca: Es torna a descarregar en compilar KMP
cs: Stáhne se znovu při sestavení KMP
da: Hentes igen ved KMP-build
de: Wird beim KMP-Build erneut geladen
el: Κατεβαίνει ξανά κατά το build KMP
en: Downloaded again when building KMP
es: Se vuelve a descargar al compilar KMP
fi: Ladataan uudelleen KMP-käännöksessä
fr: Retéléchargé lors d’un build KMP
he: יורד שוב בעת בניית KMP
hi: KMP बिल्ड करने पर फिर से डाउनलोड होता है
hr: Ponovno se preuzima pri izgradnji KMP-a
hu: KMP-buildeléskor újra letöltődik
id: Diunduh ulang saat mem-build KMP
it: Scaricato di nuovo durante la build KMP
ja: KMPのビルド時に再ダウンロードされます
ko: KMP 빌드 시 다시 다운로드됩니다
ms: Dimuat turun semula apabila membina KMP
nb: Lastes ned på nytt ved bygging av KMP
nl: Wordt opnieuw gedownload bij een KMP-build
pl: Pobierane ponownie przy budowaniu KMP
pt_br: Baixado novamente ao compilar KMP
pt_pt: Transferido novamente ao compilar KMP
ro: Se descarcă din nou la build-ul KMP
ru: Загружается заново при сборке KMP
sk: Znova sa stiahne pri zostavení KMP
sl: Znova se prenese ob gradnji KMP
sv: Hämtas igen vid KMP-bygge
th: ดาวน์โหลดใหม่เมื่อบิลด์ KMP
tr: KMP derlenirken yeniden indirilir
uk: Завантажується знову під час збирання KMP
zh_hans: 构建 KMP 时会重新下载
zh_hant: 建置 KMP 時會重新下載

source: Tất cả
ar: الكل
ca: Tots
cs: Vše
da: Alle
de: Alle
el: Όλα
en: All
es: Todos
fi: Kaikki
fr: Tous
he: הכל
hi: सभी
hr: Sve
hu: Összes
id: Semua
it: Tutti
ja: すべて
ko: 전체
ms: Semua
nb: Alle
nl: Alle
pl: Wszystkie
pt_br: Todos
pt_pt: Todos
ro: Toate
ru: Все
sk: Všetky
sl: Vse
sv: Alla
th: ทั้งหมด
tr: Tümü
uk: Усі
zh_hans: 全部
zh_hant: 全部

source: Tối đa
ar: بحد أقصى
ca: Com a màxim
cs: Nejvýše
da: Højst
de: Höchstens
el: Το πολύ
en: At most
es: Como máximo
fi: Enintään
fr: Au maximum
he: לכל היותר
hi: अधिकतम
hr: Najviše
hu: Legfeljebb
id: Maksimal
it: Al massimo
ja: 最大
ko: 최대
ms: Maksimum
nb: Høyst
nl: Hoogstens
pl: Najwyżej
pt_br: No máximo
pt_pt: No máximo
ro: Cel mult
ru: Не более
sk: Najviac
sl: Največ
sv: Högst
th: ไม่เกิน
tr: En fazla
uk: Не більше ніж
zh_hans: 最多
zh_hant: 最多

source: Tổng quan
ar: نظرة عامة
ca: Resum
cs: Přehled
da: Oversigt
de: Übersicht
el: Επισκόπηση
en: Overview
es: Resumen
fi: Yleiskatsaus
fr: Vue d’ensemble
he: סקירה כללית
hi: अवलोकन
hr: Pregled
hu: Áttekintés
id: Ikhtisar
it: Panoramica
ja: 概要
ko: 개요
ms: Gambaran Keseluruhan
nb: Oversikt
nl: Overzicht
pl: Przegląd
pt_br: Visão Geral
pt_pt: Visão geral
ro: Prezentare generală
ru: Обзор
sk: Prehľad
sl: Pregled
sv: Översikt
th: ภาพรวม
tr: Genel Bakış
uk: Огляд
zh_hans: 概览
zh_hant: 總覽

source: Tự chạy
ar: تلقائي
ca: Automàtic
cs: Automaticky
da: Automatisk
de: Automatik
el: Αυτόματα
en: Auto
es: Automático
fi: Automaattinen
fr: Automatique
he: אוטומטי
hi: स्वचालित
hr: Automatski
hu: Automatikus
id: Otomatis
it: Automatico
ja: 自動実行
ko: 자동 실행
ms: Automatik
nb: Automatisk
nl: Automatisch
pl: Automatycznie
pt_br: Automático
pt_pt: Automático
ro: Automat
ru: Автоматически
sk: Automaticky
sl: Samodejno
sv: Automatiskt
th: อัตโนมัติ
tr: Otomatik
uk: Автоматично
zh_hans: 自动运行
zh_hant: 自動執行

source: Tự tạo lại khi cắm thiết bị chạy phiên bản này
ar: يُعاد إنشاؤه تلقائيًا عند توصيل جهاز يعمل بهذا الإصدار
ca: Es torna a crear automàticament en connectar un dispositiu amb aquesta versió
cs: Vytvoří se znovu automaticky po připojení zařízení s touto verzí
da: Oprettes automatisk igen, når en enhed med denne version tilsluttes
de: Wird automatisch neu erstellt, wenn ein Gerät mit dieser Version angeschlossen wird
el: Δημιουργείται ξανά αυτόματα όταν συνδέετε συσκευή με αυτή την έκδοση
en: Recreated automatically when a device running this version is connected
es: Se vuelve a crear automáticamente al conectar un dispositivo con esta versión
fi: Luodaan automaattisesti uudelleen, kun tätä versiota käyttävä laite liitetään
fr: Recréé automatiquement à la connexion d’un appareil sous cette version
he: נוצר מחדש אוטומטית כשמחובר מכשיר שמריץ גרסה זו
hi: इस संस्करण वाला डिवाइस कनेक्ट करने पर अपने आप फिर से बनता है
hr: Automatski se ponovno stvara kad se poveže uređaj s ovom verzijom
hu: Automatikusan újra létrejön, ha ezt a verziót futtató eszközt csatlakoztat
id: Dibuat ulang secara otomatis saat perangkat yang menjalankan versi ini disambungkan
it: Ricreato automaticamente quando si collega un dispositivo con questa versione
ja: このバージョンを搭載したデバイスを接続すると自動的に再作成されます
ko: 이 버전을 실행하는 기기를 연결하면 자동으로 다시 생성됩니다
ms: Dicipta semula secara automatik apabila peranti yang menjalankan versi ini disambungkan
nb: Opprettes automatisk på nytt når en enhet med denne versjonen kobles til
nl: Wordt automatisch opnieuw aangemaakt als een apparaat met deze versie wordt aangesloten
pl: Tworzone automatycznie po podłączeniu urządzenia z tą wersją
pt_br: Recriado automaticamente quando um dispositivo com esta versão é conectado
pt_pt: Recriado automaticamente quando é ligado um dispositivo com esta versão
ro: Se recreează automat când conectezi un dispozitiv care rulează această versiune
ru: Создается автоматически при подключении устройства с этой версией
sk: Automaticky sa znova vytvorí po pripojení zariadenia s touto verziou
sl: Samodejno se znova ustvari, ko priključite napravo s to različico
sv: Skapas automatiskt igen när en enhet med den här versionen ansluts
th: สร้างใหม่อัตโนมัติเมื่อเชื่อมต่ออุปกรณ์ที่ใช้เวอร์ชันนี้
tr: Bu sürümü çalıştıran bir aygıt bağlandığında otomatik olarak yeniden oluşturulur
uk: Створюється автоматично під час підключення пристрою з цією версією
zh_hans: 连接运行此版本的设备时会自动重新创建
zh_hant: 連接執行此版本的裝置時會自動重新建立

source: Tự động
ar: الأتمتة
ca: Automatització
cs: Automatizace
da: Automatisering
de: Automatisierung
el: Αυτοματισμός
en: Automation
es: Automatización
fi: Automaatio
fr: Automatisation
he: אוטומציה
hi: स्वचालन
hr: Automatizacija
hu: Automatizálás
id: Otomatisasi
it: Automazione
ja: 自動化
ko: 자동화
ms: Automatikasi
nb: Automatisering
nl: Automatisering
pl: Automatyzacja
pt_br: Automação
pt_pt: Automação
ro: Automatizare
ru: Автоматизация
sk: Automatizácia
sl: Avtomatizacija
sv: Automatisering
th: การทำงานอัตโนมัติ
tr: Otomasyon
uk: Автоматизація
zh_hans: 自动化
zh_hant: 自動化

source: Tự động hoá là tính năng Pro
ar: الأتمتة ميزة في Pro
ca: L’automatització és una funció Pro
cs: Automatizace je funkce Pro
da: Automatisering er en Pro-funktion
de: Automatisierung ist eine Pro-Funktion
el: Ο αυτοματισμός είναι λειτουργία Pro
en: Automation is a Pro feature
es: La automatización es una función Pro
fi: Automaatio on Pro-ominaisuus
fr: L’automatisation est une fonction Pro
he: האוטומציה היא תכונת Pro
hi: स्वचालन एक Pro सुविधा है
hr: Automatizacija je Pro značajka
hu: Az automatizálás Pro funkció
id: Otomatisasi adalah fitur Pro
it: L’automazione è una funzione Pro
ja: 自動化は Pro の機能です
ko: 자동화는 Pro 기능입니다
ms: Automasi ialah ciri Pro
nb: Automatisering er en Pro-funksjon
nl: Automatisering is een Pro-functie
pl: Automatyzacja to funkcja Pro
pt_br: A automação é um recurso Pro
pt_pt: A automatização é uma funcionalidade Pro
ro: Automatizarea e o funcție Pro
ru: Автоматизация — функция Pro
sk: Automatizácia je funkcia Pro
sl: Avtomatizacija je funkcija Pro
sv: Automatisering är en Pro-funktion
th: การทำงานอัตโนมัติเป็นฟีเจอร์ Pro
tr: Otomasyon bir Pro özelliğidir
uk: Автоматизація — функція Pro
zh_hans: 自动化是 Pro 功能
zh_hant: 自動化是 Pro 功能

source: User logs
ar: سجلات المستخدم
ca: Registres de l’usuari
cs: Protokoly uživatele
da: Brugerlogs
de: Benutzerprotokolle
el: Αρχεία καταγραφής χρήστη
es: Registros del usuario
fi: Käyttäjän lokit
fr: Journaux utilisateur
he: יומני משתמש
hi: उपयोगकर्ता लॉग
hr: Korisnički zapisi
hu: Felhasználói naplók
id: Log pengguna
it: Log utente
ja: ユーザログ
ko: 사용자 로그
ms: Log pengguna
nb: Brukerlogger
nl: Gebruikerslogs
pl: Logi użytkownika
pt_br: Registros do usuário
pt_pt: Registos do utilizador
ro: Jurnale utilizator
ru: Журналы пользователя
sk: Záznamy užívateľa
sl: Uporabniški dnevniki
sv: Användarloggar
th: บันทึกของผู้ใช้
tr: Kullanıcı günlükleri
uk: Журнали користувача
zh_hans: 用户日志
zh_hant: 使用者記錄檔

source: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; extension cũ; cache app Electron (Slack, Postman...)
ar: محررات VS Code وCursor وWindsurf وJetBrains وZed وSublime؛ والإضافات القديمة؛ وذاكرات التخزين المؤقت لتطبيقات Electron (Slack وPostman...)
ca: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; extensions antigues; memòria cau d’apps d’Electron (Slack, Postman...)
cs: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; stará rozšíření; mezipaměti aplikací Electron (Slack, Postman...)
da: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; gamle udvidelser; cacher fra Electron-apps (Slack, Postman...)
de: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; alte Erweiterungen; Caches von Electron-Apps (Slack, Postman ...)
el: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime· παλιές επεκτάσεις· cache εφαρμογών Electron (Slack, Postman...)
en: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; old extensions; Electron app caches (Slack, Postman...)
es: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; extensiones antiguas; cachés de apps Electron (Slack, Postman...)
fi: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; vanhat laajennukset; Electron-appien välimuistit (Slack, Postman...)
fr: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime ; anciennes extensions ; caches d’apps Electron (Slack, Postman...)
he: עורכים: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; הרחבות ישנות; מטמוני אפליקציות Electron (Slack, Postman...)
hi: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; पुराने एक्सटेंशन; Electron ऐप कैश (Slack, Postman...)
hr: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; stara proširenja; predmemorije Electron aplikacija (Slack, Postman...)
hu: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; régi bővítmények; Electron-alkalmazások gyorsítótára (Slack, Postman...)
id: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; ekstensi lama; cache app Electron (Slack, Postman...)
it: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; estensioni obsolete; cache delle app Electron (Slack, Postman...)
ja: VS Code、Cursor、Windsurf、JetBrains、Zed、Sublime / 古い拡張機能 / Electronアプリのキャッシュ（Slack、Postman...）
ko: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; 이전 확장 프로그램; Electron 앱 캐시(Slack, Postman...)
ms: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; sambungan lama; cache app Electron (Slack, Postman...)
nb: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; gamle utvidelser; cacher for Electron-apper (Slack, Postman...)
nl: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; oude extensies; caches van Electron-apps (Slack, Postman...)
pl: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; stare rozszerzenia; pamięć podręczna aplikacji Electron (Slack, Postman...)
pt_br: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; extensões antigas; caches de apps Electron (Slack, Postman...)
pt_pt: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; extensões antigas; caches de apps Electron (Slack, Postman...)
ro: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; extensii vechi; cache aplicații Electron (Slack, Postman...)
ru: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; старые расширения; кэш приложений Electron (Slack, Postman...)
sk: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; staré rozšírenia; medzipamäte aplikácií Electron (Slack, Postman...)
sl: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; stare razširitve; predpomnilniki aplikacij Electron (Slack, Postman...)
sv: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; gamla tillägg; cacher för Electron-appar (Slack, Postman...)
th: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; ส่วนขยายเก่า; แคชแอป Electron (Slack, Postman...)
tr: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; eski uzantılar; Electron uygulama önbellekleri (Slack, Postman...)
uk: VS Code, Cursor, Windsurf, JetBrains, Zed, Sublime; старі розширення; кеш програм Electron (Slack, Postman...)
zh_hans: VS Code、Cursor、Windsurf、JetBrains、Zed、Sublime；旧扩展；Electron App 缓存（Slack、Postman 等）
zh_hant: VS Code、Cursor、Windsurf、JetBrains、Zed、Sublime；舊擴充功能；Electron App 快取（Slack、Postman 等）

source: Volume không dùng
ar: وحدات التخزين غير المستخدمة
ca: Volums no utilitzats
cs: Nepoužívané svazky
da: Ubrugte volumes
de: Nicht verwendete Volumes
el: Αχρησιμοποίητα volumes
en: Unused volumes
es: Volúmenes sin usar
fi: Käyttämättömät taltiot
fr: Volumes inutilisés
he: ה-volumes שאינם בשימוש
hi: अप्रयुक्त वॉल्यूम
hr: Nekorišteni volumeni
hu: Nem használt kötetek
id: Volume yang tidak digunakan
it: Volumi inutilizzati
ja: 未使用のボリューム
ko: 사용하지 않는 볼륨
ms: Volume yang tidak digunakan
nb: Ubrukte volumer
nl: Ongebruikte volumes
pl: Nieużywane woluminy
pt_br: Volumes não usados
pt_pt: Volumes não utilizados
ro: Volume nefolosite
ru: Неиспользуемые тома
sk: Nepoužívané zväzky
sl: Neuporabljeni nosilci
sv: Oanvända volymer
th: วอลุ่มที่ไม่ได้ใช้
tr: Kullanılmayan volume’lar
uk: Невикористовувані томи
zh_hans: 未使用的卷
zh_hant: 未使用的磁碟區

source: Vị trí
ar: المواقع
ca: Ubicacions
cs: Umístění
da: Lokaliteter
de: Orte
el: Τοποθεσίες
en: Locations
es: Ubicaciones
fi: Sijainnit
fr: Emplacements
he: מיקומים
hi: स्थान
hr: Lokacije
hu: Helyek
id: Lokasi
it: Posizioni
ja: 場所
ko: 위치
ms: Lokasi
nb: Steder
nl: Locaties
pl: Miejsca
pt_br: Localizações
pt_pt: Localizações
ro: Locații
ru: Места
sk: Miesta
sl: Lokacije
sv: Platser
th: ตำแหน่งที่ตั้ง
tr: Konumlar
uk: Місця
zh_hans: 位置
zh_hant: 位置

source: Xcode đang mở — nên tắt Xcode trước khi xoá DerivedData / cache.
ar: تطبيق Xcode مفتوح — أنهِ Xcode قبل حذف DerivedData / ذاكرات التخزين المؤقت.
ca: Xcode està obert — sortiu d’Xcode abans d’eliminar DerivedData / memòries cau.
cs: Xcode je otevřený – před smazáním DerivedData / mezipamětí ho ukončete.
da: Xcode er åben – slut Xcode, før du sletter DerivedData / cacher.
de: Xcode ist geöffnet – beende Xcode, bevor du DerivedData / Caches löschst.
el: Το Xcode είναι ανοιχτό — κλείστε το Xcode πριν διαγράψετε τα DerivedData / cache.
en: Xcode is open — quit Xcode before deleting DerivedData / caches.
es: Xcode está abierto — ciérralo antes de eliminar DerivedData / cachés.
fi: Xcode on auki – lopeta Xcode ennen DerivedData-kansion / välimuistien poistamista.
fr: Xcode est ouvert — quittez Xcode avant de supprimer DerivedData / les caches.
he: האפליקציה Xcode פתוחה — צא מ-Xcode לפני מחיקת DerivedData / מטמונים.
hi: Xcode खुला है — DerivedData / कैश डिलीट करने से पहले Xcode बंद करें।
hr: Xcode je otvoren – zatvorite ga prije brisanja DerivedData / predmemorija.
hu: Az Xcode meg van nyitva — a DerivedData / gyorsítótárak törlése előtt lépjen ki az Xcode-ból.
id: Xcode sedang terbuka — keluar dari Xcode sebelum menghapus DerivedData / cache.
it: Xcode è aperto — chiudere Xcode prima di eliminare DerivedData / cache.
ja: Xcodeが開いています — DerivedData / キャッシュを削除する前にXcodeを終了してください。
ko: Xcode가 열려 있습니다 — DerivedData / 캐시를 삭제하기 전에 Xcode를 종료하십시오.
ms: Xcode sedang dibuka — keluar daripada Xcode sebelum memadam DerivedData / cache.
nb: Xcode er åpen – avslutt Xcode før du sletter DerivedData / cacher.
nl: Xcode is geopend – stop Xcode voordat je DerivedData / caches verwijdert.
pl: Xcode jest otwarty — zakończ Xcode przed usunięciem DerivedData / pamięci podręcznej.
pt_br: O Xcode está aberto — encerre o Xcode antes de apagar DerivedData / caches.
pt_pt: O Xcode está aberto — feche o Xcode antes de apagar DerivedData / caches.
ro: Xcode este deschis — închide Xcode înainte de a șterge DerivedData / cache-urile.
ru: Xcode открыт — завершите Xcode перед удалением DerivedData / кэша.
sk: Xcode je otvorený – pred vymazaním DerivedData / medzipamätí ho ukončite.
sl: Xcode je odprt – pred brisanjem DerivedData / predpomnilnikov ga zaprite.
sv: Xcode är öppet – avsluta Xcode innan du raderar DerivedData / cacher.
th: Xcode เปิดอยู่ — ออกจาก Xcode ก่อนลบ DerivedData / แคช
tr: Xcode açık — DerivedData / önbellekleri silmeden önce Xcode’dan çıkın.
uk: Xcode відкрито — завершіть Xcode перед видаленням DerivedData / кешу.
zh_hans: Xcode 正在运行 — 建议先退出 Xcode 再删除 DerivedData / 缓存。
zh_hant: Xcode 正在執行 — 建議先結束 Xcode 再刪除 DerivedData / 快取。
